/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Aiuto Safari";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "Foglio di stile CSS";
"GIF image" = "Immagine GIF";
"HTML document" = "Documento HTML";
"JavaScript script" = "Script JavaScript";
"JPEG image" = "Immagine JPEG";
"JPEG 2000 image" = "Immagine JPEG 2000";
"Plain text document" = "Documento di solo testo";
"PNG image" = "Immagine PNG";
"Rich Text Format (RTF) document" = "Documento Rich Text Format (RTF)";
"TIFF image" = "Immagine TIFF";
"Web site location" = "Posizione sito web";
"Windows icon image" = "Immagine icona di Windows";
"XHTML document" = "Documento XHTML";
"XML document" = "Documento XML";

/* URL types */

"Web site URL" = "URL sito web";

